[
  "obsidian-git",
  "obsidian-style-settings",
  "callout-manager",
  "calendar",
  "obsidian-mind-map",
  "super-duper-audio-recorder",
  "dataview",
  "obsidian-theme-design-utilities",
  "recent-files-obsidian",
  "obsidian-meta-bind-plugin",
  "obsidian-toggle-list",
  "obsidian-excalidraw-plugin",
  "ink",
  "obsidian-file-color",
  "explorer-colors",
  "custom-sort",
  "darlal-switcher-plus",
  "vimium",
  "highlightr-plugin"
]